"<p><b>This is some HTML text.</b></p><p>Lorem ipsum dolor sit amet, <i>consectetuer adipiscing</i> elit. Vestibulum bibendum, ligula ut feugiat rutrum, mauris libero ultricies nulla, at hendrerit lectus dui bibendum metus.</p>" = "<p><b>Este é um texto em HTML.</b></p><p>Porque Deus amou o mundo de tal maneira, <i>que deu seu Filho Unigênito</i>, para que todo aquele que nEle crer, não pereça, mas tenha a vida eterna. (João 3:16)</p>";
KTPluginName = "HTML Raw";
KTPluginUntitledName = "HTML Raw";
KTPluginDescription = "Personalizar código HTML raw";